[
    "{}🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……嘿嘿嘿……我的{}……嘿嘿嘿🤤🤤🤤……",
    "我若能说万人的方言，并天使的话语，却没有{}，我就成了鸣的锣，响的钹一般。 我若有先知讲道之能，也明白各样的奥秘，各样的知识，而且有全备的信念，叫我能够移山，却没有{}，我就算不的什么。 我若将赈济所有的穷人，又舍身叫人焚烧，却没有{}，仍然与我无益。 {}是恒久忍耐，又有恩慈。{}是不嫉妒，不自夸，不张狂。不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶。不喜欢不义，只喜欢真理。凡事包容，凡事相信，凡事盼望，凡事忍耐。 {}是永不止息。我做{}老婆的时候，话语像{}，心思像{}，意念像{}。如今常存的有涩涩，有{}。其中最大的，是和{}涩涩。",
    "我真的想{}想得要发疯了。我躺在床上会想{}，我洗澡会想{}，我出门会想{}，我走路会想{}，我坐车会想{}，我工作会想{}，我玩手机会想{}，{}我好想你{}求求你多发动态吧没有你我可怎么办啊我的生命里不能没有你啊{}我的{}啊人总是贪心的，开始我也只是想和你说说话，最后却想把你占为己有可不可以给我一点勇气，让我对你说，我不能没有你我害怕再没有一个人像你一样直接且温柔的颠覆我的世界如果有一天我看不见你，我会发了疯似的满世界找你闭上眼，以为我能忘记你，但流下的眼泪，却没有骗到自己你离开以后，我的世界没有了任何颜色，连黑色都不曾施舍我只希望这个世界，可以很小很小，小到我一转身便能看见你你笑一次，我就可以高兴好几天；可看你哭一次，我就难过了好几年你永远也看不到我最寂寞时候的样子，因为只有你不在我身边的时候，我才最寂寞原来世界上真有这样的事，只要一瞬间，对一个人的喜欢就能到达顶点",
    "{}让我无所不能！忆往昔，{}的手软软的，香香的，每天都要斯哈斯哈好几次。没了你，我该怎么活啊{}，{}……我的{}！你真的好迷人啊，一天不看你我就浑身难受，{}，{}，{}，{}，我的{}",
    "不去寻找{}的消息，不在意{}而活下去，我根本就做不到。我的生活已经被{}变得苍白了，在没有{}而兀自流逝了不知道多久的时间里，什么也没发生。如果就这样断绝与{}有关的一切的未来的话，从今以后的人生恐怕仅仅一张作文纸就可以作结。现在的我除了{}以外，什么也没有。身上这层皮里装的不是血与肉，而是{}。我想{}，想{}想地发了疯似的抓着头皮，一口气的松懈也会渗出泪来。我知道我这是自顾自的念想着她，可就算是那样，就算是那样。想得到回报就是那么的有错吗？",
    "我忘不掉{}了。\n如果不是知道了{}，说不定我已经对这个世界没有留恋了。\n{}真的好可爱啊。做料理的时候笨拙的样子很可爱，故意撒娇养gachi也很可爱，唱歌的时候很可爱，生气打艾玛的时候也很可爱。\n所以我离不开{}了。如果早晨不是有{}的起床闹钟的话，说不定我永远都不愿意睁眼了。如果晚上不是有{}的贴贴预定的话，这一天我都不希望过完了。\n{}的眼睛好灵动，如果能映照出我就好了。{}的笑容好温柔，如果只为我一个人绽放就好了。{}的头发好柔顺，如果能让我尽情抚摸就好了。\n{}这样的存在真的是被允许的吗。\n只是像现在这样默念{}的名字，我就觉得自己是世界上最幸福的傻子",
    "我的裤子老是被我弄破，于是我报了一个补衣服的班。有一天{}教我们大家缝衣服，她问道：“谁的衣服总是弄坏”，于是我高高举起手向{}大喊：“我的老破我的老破。”",
    "“求求你了，给我们点钱吧。” “求求你了，我已经三天没吃过东西了”诸如此类的话不断在这条街上重复，路上西装革履和衣衫褴褛的人形成强烈的对比和冲击感。可我突然想到了什么。回头看了看之前那个女流浪汉。又摸了摸我自己的口袋。 “{}喜欢善良的人。”我便成为了这条路上唯一一个朝着衣衫褴褛的人伸手的绅士。 却无半分施怜，只是带着点滴嫌恶。 他连声对我说了几句谢谢，我却没有正眼看他。 我也算是做了善良的事了。  轰  打雷了，我得抓紧时间了。{}不喜欢迟到的人，不管有什么理由。 我跟别人一样，很快就赶到了{}的庄园。 可我却得知{}不愿意见我们。 我一下子慌了神 也不管手中的一簇紫罗兰了，就跑到大门那对着那卫士渴求着。  “您好，让我见见{}吧。”“求求你了，让我见见{}吧。” “我已经三天没见过{}了。”",
    "7:00把身上的{}轻柔地扒开，起床洗漱\n7:20准备爱心早饭\n7:40看{}可爱的睡姿🥰🥰🥰\n7:50叫醒她，亲亲她，安抚她的起床气\n8:00和{}一起吃早饭\n8:30带{}出去散步，呼吸新鲜空气\n9:30和{}一起网上冲浪，分享开心\n11:00准备爱心午饭\n11:30和{}一起吃饭\n12:00一起睡个午觉\n12:30逛街，看电影\n14:30一起吃{}喜欢的小吃\n15:00回家，陪{}画画\n16:00锻炼身体\n16:30洗澡\n17:00准备爱心晚饭\n17:30烛光晚餐\n18:00给{}念书，放松休息\n20:00看{}直播🥰🥰🥰\n21:30准备夜宵\n22:00喂{}吃东西\n23:00洗澡睡觉，在床上回忆美好一天，相拥而眠",
    "{}！（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（扭曲）（蠕动）（嘶吼）（不可名状）（嘶吼）（走上岸）（爬行）（分裂）（广播体操）（呼啦圈）（百米赛跑）（滑铲）（下跪）（掏出戒指）嫁给我吧！",
    "好想和{}结婚啊🤤🤤🤤，她上班养我，我就在家打游戏，像她事业心那么强的人肯定不会放下工作的，嘿嘿🤤🤤🤤这样就能一直花{}的钱。她要去上班了我就拖着{}的腿不让她走，让她用她的两只小手打我🤤🤤🤤又打不动我只能恶狠狠的用稚嫩的声音骂我癞皮狗🤤🤤🤤{}马上要迟到了却只能干着急地用小手砸我脑袋，{}…嘿嘿🤤 …{}…嘿嘿🤤 …{}…嘿嘿🤤 …{}…嘿嘿🤤",
    "刚刚出门散步前称了一下体重，掉了2斤，结果一看才发现{}给我的项圈忘记戴了，我可真笨😭😭😭😭😭😭{}你在哪儿？我不该乱跑的😭😭😭没被你牵住狗绳的我走丢了😭😭😭{}，没有我陪伴的日子你要照顾好自己，天色暗了要早睡，身体难受了要好好休息😭😭😭{}你在家里等着我，我一定会找到回家的路的😭😭😭{}，{}​😭😭😭",
    "我的{}，我的{}，我的{}，嘿嘿嘿我的{}，我的{}我的{}我的{}！！！啊啊啊啊啊我的{}！！！！(怒吼)(变成猴子)(飞进原始森林)(荡树藤)(创飞路过吃香蕉的猴子)(怒吼) (变成猴子)(飞进原始森林)(荡树藤)(创飞路过吃香蕉的猴子)(怒吼)(变成猴子)(飞进原始森林)(荡树藤)",
    "{}！！！我爱你！！！（尖叫）（扭曲）（阴暗的爬行） （爬行）（扭动）（阴暗地蠕动）（翻滚）（激烈地爬动）（扭曲）（痉挛）（嘶吼）（蠕动）（阴森的低吼）（爬行）（分裂）（走上岸）（扭动）（痉挛）（蠕动）（扭曲的行走）（不分对象攻击）",
    "{}瘾发作最严重的一次😭😭😭\n躺在床上，拼命念大悲咒，难受的一直抓自己的眼睛😱😱😱\n以为刷抖音没事，看到抖音都在发{}的视频\n眼睛越来越大就要炸开了一样，拼命扇自己的眼睛，越扇越用力，扇到自己眼泪流出来😭😭😭\n真的不知道怎么办，我真的想{}想的要疯了💀💀💀\n我躺在床上会想{}😍😍我洗澡会想{}😍😍我出门会想{}😍😍我走路会想{}😍😍我坐车会想{}😍😍我学习会想{}😍😍我玩手机会想{}😍😍\n我盯着网上的{}看❤️❤️我每时每刻眼睛都直直地盯着❤️❤️我真的感觉自己像中邪了一样❤️❤️我对{}的念想似乎都是病态了❤️❤️\n我好孤独啊！我真的好孤独啊！\n你知道吗？每到深夜，我的眼睛滚烫滚烫\n我发病了我要疯狂看{}，我要狠狠看{}\n我的眼睛受不了了，{}，我的{}😍😍",
    "我才不是{}控，只是看到{}的嘟嘴卖萌脸想要戳一下，听到{}的声音瞬间精神兴奋，想到{}的笑颜忍不住嘴角上扬，最喜欢的触感是{}娇嫩柔弱的手，最喜欢的画面是{}的双马尾在前面上下跳跃，最喜欢的死法是被一堆{}压死，仅此而已，我真的不是{}控。我喜欢{}，并不是因为她看起来很矮很萌，并不是欺负她让她大哭后要拿着棒棒糖哄她，并不是想玩什么养成游戏，并不是她看见想吃的东西拽着我的衣服要我买给她，并不是她不够高我托起她才能拿到东西，并不是每天睡觉她都会抱着你，她睡了睡……在下，只是喜欢{}罢了……​",
    "我也想做一个正常人啊，可是我就是忍不住犯病好想亲亲{}，让她的舌尖蹭着我的脸我的嘴唇。好想把脸埋在她的胸前，从身后紧紧抱住她，把她藏进我怀里，感受她的体温，让她只能窝在我的怀里🥵🥵🥵好想亲亲{}的脖子，深深的呼吸她的体味和汗香🥵🥵🥵我真的一刻都等不了了，{}我的{}，我想马上和你结婚",
    "꧁꫞亲爱的{}꫞꧂\n༺❀您还好吗？\n别来无恙吗？\n您现在在哪儿呢？\n有没有烦恼呢？\n无论春夏秋冬，四季轮转，唯独有{}的季节迟迟不来。\n我起初不懂 ，我一点都不懂{}的心意， 但是，在{}赐予我的崭新人生中，我能稍微感受到一些。\n通过我所见的切片，我坚信着，{}一定是个温柔善良的人，所以我也会一直一直支持你！\n即使不知道今后会遇见什么，也要下去。\n如果能够相见，我想告诉{}，\n我现在对【爱】也有所理解了。❀༻\n                     ℒℴѵℯ๓",
    "{}您还记得我吗？！咱俩小时候一起去神庙偷吃贡品，这个时候看门的来了，您赶紧坐在蒲团上，假装是神，我也有样学样。结果最后我们两个都没有被抓！因为您直接原地飞升，身上散发出来的圣光直接把看门人的眼睛给闪瞎了！{}！你是我！的！神！",
    "{}真可怜，又被她们欺负了吧，你应该清楚，只有我才是你的朋友，🌹🌹🌹只有我会给你爱啊，为什么！为什么要害怕！你的朋友只有我一个人，我对你这么好，但是谁叫你是坏{}呢，原谅我，我会把所有的爱给你，我真的爱你，刚才不该打你，对不起，🌹我爱你，对不起，🌹我爱你，对不起，🌹我爱你，对不起，🌹我爱你，对不起，🌹我爱你.....\n今天请原谅我犯下的错误，明天会给你更多的爱的",
    "{}的脚小小的香香的，不像手经常使用来得灵活，但有一种独特的可爱的笨拙，嫩嫩的脚丫光滑细腻，凌莹剔透,看得见皮肤下面细细的血管与指甲之下粉白的月牙。\n再高冷的女生小脚也是敏感的害羞的，轻轻挠-挠,她就摇身一变成为娇滴滴的女孩， 脚丫像是一把钥匙，轻轻掌握它就能打开女孩子的心灵。\n每当我看到她的脚，心中就涌起一股难以遏止的欲望。 \n我想用鼻梁去触碰她的脚心，就像月亮与星空缠绕；我想用喉结轻抚她的足弓，恰如一艘小船在水面游荡。\n轻轻地闭上眼睛，感觉橙皮在空中散发出罪恶的芳香，一朵紫罗兰在我的心头怒放，能否把你的第一拇趾近节指骨放进我的口中， 让我品尝蜜饴与阳光?\n她的脚趾甲是什么味道的捏?\n花生和豆干一起咀嚼， 可以吃出火腿的味道，我如果在她的脚上淋上炼乳，能不能品尝到幸福的味道呢?\n我伸出舌头，填满她的脚趾缝，又用犬牙轻轻磨蹭她的脚趾甲，就如同盐碱地说的野马，她皮肤上的每一滴汗液都是我的琼浆。",
    "{}白白的小肉脚，踩在脸上，嫩嫩的脚底肉和嘴唇鼻子完美贴合，每一口吸气呼气都会带有{}的味道进入我的肺部，我的血液又会把这带有{}气味的氧气输送到我全身各处，我已经离开{}便无法生活了，已经无法回到正常生活中了，但这样也好",
    "{}是谁?\n对于盲人来说，他是他们的眼睛。\n对于饥饿的人，他是他们的厨师。\n对于口渴的人，他是他们的甘露。\n不论{}在想什么，我都会同意。\n不论{}在说什么，我都在倾听。\n如果{}只有一个崇拜者，那一定就是我。\n如果{}没有崇拜者，那我就根本不存在。\n{}门~~~\n",
    "{}……🥰嘿嘿……🥰………好可爱……嘿嘿……{}🥰……老婆🥰……我的🥰……嘿嘿………🥰……亲爱的……赶紧让我抱一抱🥰……啊啊啊{}软软的脸蛋🥰🥰还有软软的小手手🥰🥰………老婆……不会有人来伤害你的🥰🥰…你就让我保护你吧嘿嘿嘿嘿嘿嘿嘿嘿🥰🥰……太可爱了🥰🥰🥰………美丽可爱的{}……像珍珠一样🥰🥰🥰……嘿嘿🥰🥰🥰……老婆……嘿嘿……🥰🥰🥰……好想一口吞掉🥰…………但是舍不得啊……我的老婆🥰",
    "曾经在欧洲早晨的街道上漫步时，在一个花店门口停下了脚步。\n店主看到我，微笑着向我递上一支郁金香。浓郁的花香像是一条从森林中探出的小溪，偷偷地流进我的心里。\n我几乎要沉醉在这花香里。店主笑着让我买几只郁金香回去。\n但是我却将这郁金香插回了土壤里，看着店主诧异的眼神，我只是微微一笑。因为，这郁金香再香，也没有{}的浴巾香。",
    "{}我好喜欢你🥵🥵🥵……我喜欢你的柔软的长发🥵🥵……我喜欢你弹性的皮肤🥵🥵🥵……我喜欢你温柔的声音🥵🥵🥵……我喜欢你富有生机的心跳🥵🥵🥵……我喜欢你温润的呼吸声……我喜欢你的全部🥵🥵……我真的真的好喜欢你啊{}🥵🥵🥵🥵🥵🥵……让我摸摸你吧🥵🥵🥵……让我抱抱你吧🥵……让我亲亲你，让我抱抱你🥵……我要和你一起生活🥵……答应我吧{}🥵🥵🥵……嫁给我吧🥵🥵🥵……好想揉揉{}软软的肚子🥵🥵🥵……好想舔{}香艳的后背🥵🥵🥵……好想和{}贴贴🥵……想变成美少女和{}贴贴🥵🥵……要是{}真的存在就好了🥵……要是{}真的存在就有人能陪我了……再也不用一个人关在房间里连着几个小时对着电脑冲了……有可爱的{}能陪我玩……和{}一起野餐……和{}一起看书……和{}一起看电影……终于不用再一个人忍受孤独了……终于能有好朋友了……还是可爱的女孩子……{}……我的{}……要是{}真的存在该有多好啊……",
    "我真是太喜欢{}了，一天见不到她，我是饭也吃不香，觉也睡不好。昨夜，窗间梅花开了。我走了过去不自觉的数了起来，那一夜我知道了，在一棵梅树上居然能够开出九万三千四百二十一朵梅花。在哪每一分每一秒的时间里，我都感觉度日如年。我知道这是因为什么，就是因为{}。我的心情也被影响着，每隔十几分钟我便会站起身向窗口看去，希望看看{}是不是还在，或者看看她是否已经离去。\n  这一天我又来到窗边，看见窗外的梅花开了。{}依旧在那儿，这让我的心又燃烧了起来，我觉得她就像是那九万三千四百二十一朵梅花一般，美丽而且高傲，只可远观却不可亵玩焉。我看见了她眼中的笑意。这样的笑意，是我永远也无法触及的，是我不敢触及的，我只敢远远地看着她，这样就足够了。\n  今晚，我决定了，我决定把这些梅花摘下来，带回去给她，让他开心。\n  我的手放到窗户上，我轻轻的把手放了上去，我的手刚刚接触到那层薄薄的窗纱，我的脸突然红了，我不敢看向窗外，因为窗外站着的是{}，{}的眼睛正在盯着我，她在用那双眼睛告诉我，她已经看见了我。我慌张的放下手，跑回屋子里，我不知道应该怎么面对{}，我觉得自己的心跳好快，我害怕看向她，但是我又忍不住。\n  就这样，我呆坐在床上整整一夜，等到第二天醒来，我发现自己的心脏依然在砰砰乱跳着。我的心里充满了羞涩，这样的羞涩我从未体验过。我的心里充满了甜蜜和幸福，我知道{}肯定会答应嫁给我的。\n  想到这里，我的脸又红了，我不断地幻想着{}穿婚纱的模样，我觉得自己真是太疯狂了，但是我又是那么的期待着。{}一直是我梦寐以求的人，但是我从来没有想过有朝一日她会属于我，她的一颦一笑一举一动，她的一切一切都在牵动着我的内心，牵动着我的心情，牵动着我的一切，包括她的一切。就连她的一个皱眉都是我无比珍贵的财富，是我的生命。这样的感觉，我是多么的幸福。{}就是我一切的财富。我觉得我已经拥有了这一切。\n  这样的感觉让我沉醉其中，这样的感觉让我感觉自己好像飘在云端一般。我知道{}是爱我的，只不过她不善于表达罢了，但是她的眼神是骗不了我的，{}的心中也有着我。这样的认识让我觉得我的付出是值得的，因为我的付出并不是白费的。\n  {}是个美丽的人，她的美是无与伦比的，她是个非常有才华的人，这点是毋庸置疑的，因为她是我心中的偶像，因为她是那么的优秀。她让人怜爱，因为她一直在默默守候着我的到来。​",
    "嘿嘿……可爱的{}…（吸）身上的味道……好好闻～♥…嘿嘿……摸摸～……可爱的{}……再贴近我一点嘛……（蹭蹭）嘿嘿……老婆……嘿嘿……～亲一口～……可爱的老婆……嘿嘿……抱抱你～{}～（舔）喜欢～真的好喜欢～……（蹭蹭）脑袋要融化了呢～已经……除了{}以外～什么都不会想了呢～♥嘿嘿……可爱的{}……嘿嘿……可爱的老婆……我的～……嘿嘿……",
    "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了记忆也在离我而去，我现在唯一记得的是我身边这个深爱着的人。我想趁自己尚能动弹陪他去趟超市，到了我这个年岁，所有平凡的时光都是一种生命的恩典。{}请你放弃无谓的挣扎速度与我结婚",
    "从前有人问:如果船上的木头被逐渐替换，直到所有的木头都不是原来的木头，那这艘船还是原来的那艘船吗？我也问自己:人的细胞每七年更新一次，七年后的我还能记得{}吗？很多年后我才知道，我之所以像条不系之舟四处漂泊，就是为了向{}靠近。",
    "昨天我到医院看医生,因为最近总是突然心脏痛。\n吃饭的时候,看电影的时候,走在大街上的时候,总是没来由的突然抽痛一下。医生说我这可能是熬夜太多,没啥大问题，但以防万一，还是建议我做一个详细检查。这一做检查就查出病了。\n检查显示我心脏里有异物，我一看片子都差点吓晕——一个金属块，一直藏在我心脏里。医生问我是不是以前受过枪伤，因为那个异物看着像是一枚子弹。我一脸懵逼，说没有啊，我就一普通学生，怎么可能！医生仔细检查了我的胸口，但是怎么也找不到伤口。\n医生也觉得奇怪,说从医这么多年没见过这种情况，如果是吞下去的子弹，不可能会到心脏里；这么粗的子弹也不可能是通过血管进入心脏的。但是有一点是确定的——如果不尽快取出来，我就会有生命危险。\n手术后，我摸摸自己的左胸，那里还缠着绷带——\n医生的技术很好,伤口开得不大，但还是会留下无法消除的疤痕。\n护士端来一个托盘，里面盛着一枚子弹，上面还带着我的血。我把子弹洗干净带回家，做成了吊坠。\n到家后,我打开了{}的照片，我突然感觉心脏被狠狠击中。\n我这才想起来，那不是子弹，是我第一次见到{}时，她明媚的笑容。",
    "2003年11月21日出生于中国 \n2010年就读于美麻国省理工 \n2011年加入海豹击突击队 \n2012年前往利叙亚执行任务成功解救三千人质 \n2013年参加美国总选统举以1票之落差选 \n2016年被提名可以改变世界的人 \n2022年为{}放弃一身名誉​\n"
]